Tekla.Structures.ModelInternal.PickerInternal.PickedObject


Tekla.Structures.ModelInternal.PickerInternal.PickedObject.ObjectType


Tekla.Structures.ModelInternal.PickerInternal.PickedObject.ObjectId
